export const UvUseful = () => {
  return(
    <>
			<h3 className="useful__subject">Полиграфия - это еще актуально</h3>
            <div className="useful__wrapper">
                <div className="useful__introduction">Предлагаем доступную, качественную офсетную печать и приемлимые сроки исполнения. Особенно выгодно печатать большие тиражи полиграфии. Чем больше тираж - тем ниже стоимость еденицы продукции. Заказать офсетную полиграфию можно на нашем сервисе в разделе "Заказ онлайн". Со своей стороны мы гарантируем качественное выполнение и доставку заказов и точно в срок. <br /> Ниже можно знакомиться, какая продукция доступна к заказу.</div>
                <img className="polygraphy__img" src="img/uv-printer.png" alt="UV printer"/>
            </div>

    </>
  )
}